Repository: DexJoke/EkycVideoCallModule
Catalog: Sources/EkycVideoCallModule/Resource/Language/*.lproj/ekyc_localizable.strings
Languages: vi

# txt_alert
source: Notification
vi: Thông báo

# txt_ok
source: Agree
vi: Đồng ý

# txt_close
source: Close
vi: Đóng

# txt_dis_connected
source: Network connection error. Please check your Internet connection and try again. Thank you.
vi: Lỗi kết nối mạng. Vui lòng kiểm tra kết nối Internet và thử lại.Xin cảm ơn.

# txt_session_timeout
source: Your session has expired, please try again
vi: Phiên làm việc của bạn đã hết hạn, vui lòng thao tác lại

# txt_ekyc_problem
source: The request was temporarily interrupted. Please try again later.
vi: Yêu cầu tạm thời bị gián đoạn.Quý khách vui lòng thử lại sau.

# txt_resfuse
source: Reject
vi: Từ chối

# txt_go_to_setting
source: Go to settings
vi: Đi tới cài đặt

# txt_setting_camera_permissions
source: The app needs Camera permission. Please press the settings button to grant the app permission.
vi: Ứng dụng cần quyền truy cập Camera. Vui lòng ấn nút cài đặt để cấp quyền cho ứng dụng.

# txt_setting_microphone_permissions
source: The app needs Microphone access. Please press the settings button to grant the app permission.
vi: Ứng dụng cần quyền truy cập Microphone. Vui lòng ấn nút cài đặt để cấp quyền cho ứng dụng.

# call_label_1
source: Support switchboard
vi: Tổng đài hỗ trợ
